/* Select Ball Image title */ 
"Select Ball Image:" = "Velg ilde til Ball:"; 

/* Ball Picker title */ 
"Select Ball:" = "Velg Ball:"; 

/* Basketball name */ 
"Basketball" = "Basketball"; 

/* Eight Ball name */ 
"Eight Ball" = "Billiard Kule"; 

/* Exercise Ball name */ 
"Exercise Ball" = "Medesin Ball"; 

/* Four Square Ball name */ 
"Four Square Ball" = "Kanonball"; 

/* Golf Ball name */ 
"Golf Ball" = "Golf Ball"; 

/* Soccer Ball name */ 
"Soccer Ball" = "Fotball"; 

/* Tennis Ball name */ 
"Tennis Ball" = "Tennis Ball"; 

/* Beach Ball name */
"Beach Ball" = "Strand Ball";

/* Bowling Ball name */
"Bowling Ball" = "Bowling Ball";

/* Earth Ball name */
"Earth" = "Jorda";

/* Smiley Face Ball name */
"Smiley Face" = "Smiley";

/* Invisible Ball name */
"Invisible Ball" = "Usynlig Ball";

/* Custom Ball name */ 
"Custom Ball" = "Tilpass Ball"; 



/* Choose Image Source title */ 
"Choose Source" = "Velg Kilde"; 

/* Camera button */ 
"Camera" = "Kamera"; 

/* Camera Roll button */ 
"Camera Roll" = "Kamera Album"; 

/* Photo Library button */ 
"Photo Library" = "Bilder"; 

/* Saved Photos button */ 
"Saved Photos" = "Lagrede Bilder"; 

/* Cancel button */ 
"Cancel" = "Avbryt"; 

/* Camera not available alert */ 
"Camera not available!" = "Kamera ikke tilgjengelig";
/* Photo Library not available alert */ 
"Photo Library not available!" = "Bildebiblotek ikke tilgjengelig!";



/* Reset Bounce Count title */ 
"Reset Bounce Count" = "Tilbakestill"; 

/* Reset Bounce Count message */ 
"Do you want to reset the bounce count to zero?" = "Vil du tilbakestille antall hopp til null?"; 

/* Yes button */ 
"Yes" = "Ja"; 

/* No button */ 
"No" = "Nei"; 



/* E-mail Subject */ 
"Check out this iPhone App!" = "Se denne iPhone Appen!"; 

/* E-mail Body Format String */ 
"E-mail Body Format String" = "Du burde virkelig laste ned denne iPhone Appen som heter Awesome Ball:<br><br><a href=\"http://www.awesomeball.com/appstore\">http://www.awesomeball.com/appstore</a><br><br>Jeg har gjort %@ hopp så langt! Skjekk denne!"; 



/* Connection to High Scores Server Failed title */
"Connection Failed" = "Oppkobling misslykket";

/* Connection to High Scores Server Failed message */
"Could not connect to high scores server. Please check your internet connection and try again later." = "Kan ikke koble til rekord server. Please sjekk internett tilgangen din og prøv igjenn seinere.";

/* High Scores Submission Failed title */
"Submission Failed" = "Mislyktes";

/* High Scores Submission Failed message */
"Scores submission timed out. Please try again later." = "Registrering tidsavbrutt. Vennligst prøv igjenn senere.";



/* Memory Warning Message Title */ 
"Memory Warning" = "Minne Advarsel"; 

/* Memory Warning Message Body */ 
"Memory Warning Message Body" = "Din iPhone har lite minnr. For best ytelse, vær så snill å restart iPhonen din for å frigjøre noe minne."; 
